Repository: Automatt/google-analytics-for-wordpress
Catalog: languages/google-analytics-for-wordpress-*.po
Languages: cs_cz, pl_pl, pt_br, ru_ru

source: WordPress e-Commerce Settings
cs_cz: Nastavení WordPress e-Commerce
pl_pl: Ustawienia WordPress e-Commerce
pt_br: Configurações WordPrees e-Commerce
ru_ru: Настройки WordPress e-Commerce

source: The Shopp e-Commerce plugin has been detected. This plugin can automatically add transaction tracking for you. To do that, <a href="http://www.google.com/support/googleanalytics/bin/answer.py?hl=en&amp;answer=55528">enable e-commerce for your reports in Google Analytics</a> and then check the box below.
cs_cz: Byl detekován plugin Shopp e-Commerce. Tento plugin vám umožňuje automaticky přidat měření transakcí. Pokud si to přejete, <a href="http://www.google.com/support/googleanalytics/bin/answer.py?hl=en&amp;answer=55528">povolte e-commerce ve vašich zprávách Google Analytics</a> a zaškrtněte položku níže.
pt_br: O plugin Shopp e-Commerce foi detectado. Este plugin pode adicionar rastreamento de transação automaticamente. para fazer isso, <a href="http://www.google.com/support/googleanalytics/bin/answer.py?hl=en&answer=55528/">habilite e-commerce nos relatórios no Google Analytics</a> e então marque a opção abaixo.
ru_ru: Обнаружен плагин Shopp e-Commerce. Этот плагин может автоматически добавлять отслеживание транзакций. Чтобы настроить его <a href="http://www.google.com/support/googleanalytics/bin/answer.py?hl=en&amp;answer=55528">включите соответствующую опцию в Google Analytics</a> и отметьте галочкой опцию ниже.

source: Shopp e-Commerce Settings
cs_cz: Nastavení Shopp e-Commerce
pl_pl: Ustawienia Shopp e-Commerce
pt_br: Configurações Shopp e-Commerce
ru_ru: Настройки Shopp e-Commerce

source: If you want to confirm that tracking on your blog is working as it should, enable this option and check the console in %sFirebug%s (for Firefox), %sFirebug Lite%s (for other browsers) or Chrome &amp; Safari's Web Inspector. Be absolutely sure to disable debugging afterwards, as it is slower than normal tracking.
cs_cz: Pokud se chcete ujistit, že měření na vašem blogu funguje tak jak má, povolte tuto požnost a podívejte se do konzole ve %sFirebug%s (pokud využíváte Firefox), %sFirebug Lite%s (jiné prohlížeče) nebo Web Inspector v Chrome či Safari. Nezapomeňte pak ladění vypnout, protože je mnohem pomalejší než normální měření.
pt_br: Se você deseja confirmar que o rastreamento do seu blog está funcionando como devia, habilite esta opção e verifique o console no %sFirebug%s (para Firefox), %sFirebug Lite%s (para outros navegadores) ou Chrome &amp; Safari Web Inspector. Lembre-se de desabilitar o debug após os testes, visto que é mais lento que o rastreaento normal.
ru_ru: Если вы хотите удостовериться, что отслеживание в вашем блоге работает как надо, то включите эту опцию и проверьте консоль %sFirebug%s (в Firefox) или %sFirebug Lite%s (в других браузерах) или веб-инспектор в Chrome и Safari. Убедитесь, что после проверки вы отключили эту опцию, так как она замедляет процесс отслеживания.

source: Note
cs_cz: Poznámka
pt_br: Nota
ru_ru: Примечание

source: the debugging and firebug scripts are only loaded for admins.
cs_cz: skripty pro ladění a Firebug se načtou pouze administrátorům.
pl_pl: Debugowanie i skrypty firebug są ładowane tylko dla adminów
pt_br: os scripts de debug e firebug são carregados apenas para administradores.
ru_ru: скрипты отладки и Firebug загружаются только для администраторов.

source: Enable debug mode
cs_cz: Povolit režim ladění
pl_pl: Włącz tryb debugowania
pt_br: Habilitar modo debug
ru_ru: Включить режим отладки

source: Enable Firebug Lite
cs_cz: Povolit Firebug Lite
pl_pl: Włącz Firebug Lite
pt_br: Habilitar Firebug Lite
ru_ru: Включить Firebug Lite

source: Debug Mode
cs_cz: Režim ladění
pl_pl: Tryb Debugowania
pt_br: Modo Debug
ru_ru: Режим отладки

source: Do you really want to reset all settings?
cs_cz: Doopravdy chcete zresetovat všechna nastavení?
pl_pl: Czy na pewno chcesz zresetować wszystkie ustawienia?
pt_br: Você realmente deseja resetar todas as configurações?
ru_ru: Вы действительно хотите сбросить все настройки?

source: Reset All Settings &raquo;
cs_cz: Resetovat všechna nastavení &raquo;
pl_pl: Zresetuj Wszystkie Ustawienia &raquo;
pt_br: Resetar todas as configurações &raquo;
ru_ru: Сбросить все настройки &raquo;

source: Help Spread the Word!
cs_cz: Dejte o tom vědět!
pl_pl: Pomóż Szerzyć Słowo!
pt_br: Ajude a espalhar para o mundo!
ru_ru: Распространите информацию!

source: Want to help make this plugin even better? All donations are used to improve this plugin, so donate $20, $50 or $100 now!
cs_cz: Chcete pomoci tento plugin vylepšit? Všechny dary jsou využity na jeho vylepšení, čili neváhejte darovat 20, 50 nebo 100 dolarů!
pt_br: Deseja ajudar este plugin a ficar ainda melhor? Todas as doações são usadas para melhorar este plugin, então doe $20, $50 ou $100 agora!
ru_ru: Хотите помочь сделать этот плагин еще лучше? Все пожертвования используются для улучшения этого плагина. Подарите 20$, 50$ или 100$!

source: Or you could:
cs_cz: Nebo můžete:
pl_pl: Możesz też:
pt_br: Ou você poderia:
ru_ru: Также вы можете:

source: Rate the plugin 5★ on WordPress.org
cs_cz: Dejte pluginu 5★ na WordPress.org
pl_pl: Oceń wtyczkę 5★ na WordPress.org
pt_br: Avaliar o plugin com 5★ no WordPress.org
ru_ru: Оценить плагин в 5★ на WordPress.org

source: Help out other users in the forums
cs_cz: Pomozte ostatním na fóru
pl_pl: Pomóż innym użytkownikom na forum
pt_br: Ajude outros usuários nos fóruns
ru_ru: Помочь другим пользователям на форумах

source: Blog about it & link to the %1$splugin page%2$s
cs_cz: Napište o tom a nechcte odkaz na %1$sstránku pluginu%2$s
pt_br: Blogar sobre isso e linkar para a %1$spágina de plugin%2$s
ru_ru: Рассказать в своем блоге со ссылкой на %1$sстраницу плагина%2$s

source: Google Analytics is not active.
cs_cz: Google Analytics není aktivní.
pl_pl: Google Analytics jest nieaktywne.
pt_br: Google Analytics não está ativo.
ru_ru: Google Analytics не активна.

source: You must %sselect which Analytics Profile to track%s before it can work.
cs_cz: Než budeme moci začít, musíte %szvolit Profil Analytics%s, který chcete sledovat.
pt_br: Você deve %sselecionar qual Perfil Analytics para rastrear%s para funcionar.
ru_ru: Вы должны выбрать %sкакой профиль Analytics следует отслеживать%s, прежде чем отслеживание заработает.

source: Help improve Google Analytics for WordPress
cs_cz: Pomozte vylepšit Google Analytics for WordPress
pl_pl: Pomóż ulepszyć Google Analytics for WordPress
pt_br: Ajude Google Analytics para WordPress a mehorar
ru_ru: Помогите улучшить Google Analytics для WordPress

source: You've just installed Google Analytics for WordPress by Yoast. Please helps us improve it by allowing us to gather anonymous usage stats so we know which configurations, plugins and themes to test with.
cs_cz: Právě jste nainstalovali Google Analytics for Wordpress by Yoast. Prosím pomozte nám v jeho vylepšování povolením sběru anonymních dat o využívání, abychom věděli, na jakých konfiguracích testovat.
pl_pl: Właśnie zainstalowałeś Google Analytics for WordPress od Yoast. Proszę, pomóż nam udoskonalać wtyczkę, pozwalając na anonimowe zbieranie danych o użytkowaniu. Dzięki temu będziemy wiedzieć z jakimi konfiguracjami, wtyczkami i motywami ją przetestować.
pt_br: Você acabou de instalar o Google Analytics para WordPress by Yoast. Por favor nos ajude a melhorá-lo permitindo que coletemos informações anônimas de uso para que possamos saber quais configurações, plugins e temas para testar.
ru_ru: Вы только что установили плагин Google Analytics для WordPress от Yoast. Пожалуйста, помогите нам улучшить его, позволив собирать анонимную статистику использования. С помощью неё мы узнаем, какие настройки, плагины и темы вы используете с нашим плагином.

source: Allow tracking
cs_cz: Povolit sledování
pl_pl: Pozwól na śledzenie
pt_br: Permitir rastreamento
ru_ru: Разрешить отслеживание

source: Do not allow tracking
cs_cz: Nepovolit sledování
pl_pl: Nie zezwalaj na śledzenie
pt_br: Não permitir rastreamento
ru_ru: Запретить отслеживание

source: Settings
cs_cz: Nastavení
pl_pl: Ustawienia
pt_br: Configurações
ru_ru: Настройки

source: Why not do any or all of the following:
cs_cz: Proč neudělat některou z těchto věcí:
pl_pl: Jeśli tylko zechcesz:
pt_br: Porquê não fazer qualquer ou todos os seguintes:
ru_ru: Почему бы не сделать любое из следующих действий:

source: Link to it so other folks can find out about it.
cs_cz: Odkažte na něj, ať o něm ostatní vědí.
pl_pl: Podaj dalej linka, tak by inni też mogli się o nas dowiedzieć.
pt_br: Linkar para que os outros possam descobrir sobre isso.
ru_ru: Сделайте ссылку, чтобы другие люди смогли узнать о нём.

source: Give it a 5 star rating on WordPress.org.
cs_cz: Dejte mu 5 hvězdiček na WordPress.org
pl_pl: Daj 5 gwiazdek na WordPress.org
pt_br: Dar uma avaliação 5 estrelas no WordPress.org.
ru_ru: Дайте ему оценку в 5 звезд на WordPress.org.

source: Let other people know that it works with your WordPress setup.
cs_cz: Dejte ostatním vědět, že funguje na vaší konfiguraci Wordpressu.
pl_pl: Powiadom innych, że wtyczka pracuje z Twoją instalacją WordPressa.
pt_br: Conte para outras pessoas que funciona com seu WordPress.
ru_ru: Пусть другие люди узнают, что он работает у вас в WordPress.

source: Like this plugin?
cs_cz: Líbí se vám tento plugin?
pl_pl: Lubisz ten plugin?
pt_br: Gostou do plugin?
ru_ru: Нравится этот плагин?

source: Google Analytics tracking code not shown because you haven't setup Google Analytics for WordPress yet.
cs_cz: Měřící kód Google Analytics se nezobrazuje, protože jste dosud neprovedli nastavení Google Analytics for WordPress.
pl_pl: Kod śledzenia Google Analytics nie jest pokazany ponieważ jeszcze nie ustawiłeś Google Analytics for WordPress.
pt_br: o código de rastreamento do Google Analytics não é mostrado pois você não configurou o Google Analytics para WordPress ainda.
ru_ru: Код отслеживания Google Analytics не работает, потому что вы еще не установили Google Analytics для WordPress.

source: Google Analytics tracking code not shown because users over level %s are ignored.
cs_cz: Měřící kód Google Analytics se nezobrazuje, protože jsou ignorování uživatelé úrovně %s a vyšší
pl_pl: Kod śledzenia Google Analytics nie jest pokazany ponieważ użytkownicy powyżej poziomu %s są ignorowani.
pt_br: código de rastreamento do Google Analytics não é mostrado pois usuários acima do nível %s são ignorados.
ru_ru: Код отслеживания Google Analytics не работает, потому что пользователи уровня %s игнорируются.

source: Please set Google Analytics position to "manual" in the settings, or remove this call to yoast_analytics();
cs_cz: Prosím nastavte umístění Google Analytics na "ruční", nebo smažte volání funkce yoast_analytics();
pt_br: Por favor defina a posição do Google Analytics para "manual" nas configurações, ou remova esta chamada para o yoast_analytics();
ru_ru: Пожалуйста установите расположение кода Google Analytics вручную в настройках или удалите вызов yoast_analytics();
