Repository: Automatt/google-analytics-for-wordpress
Catalog: languages/google-analytics-for-wordpress-*.po
Languages: cs_cz, pl_pl, pt_br, ru_ru

source: Google Analytics Configuration
cs_cz: Konfigurace Google Analytics
pl_pl: Konfiguracja Google Analytics
pt_br: Configuração do Google Analytics
ru_ru: Настройки Google Analytics

source: The maximum number of allowed custom variables in Google Analytics is 5, please unselect one of the other custom variables before selecting this one.
cs_cz: Maximální povolený počet vlastní proměnných v Google Analytics je 5. Prosím odeberte jednu z již vybraných proměnných než přidáte tuto novou.
pl_pl: Maksymalna dozwolona ilość własnych zmiennych w Google Analytics to 5. Proszę odznacz którąś z używanych własnych zmiennych przed zaznaczeniem tej zmiennej.
pt_br: O número máximo de variáveis customizadas no Google Analytics é 5, por favor desmarque uma das outras variáveis customizadas antes de selecionar esta.
ru_ru: Максимально допустимое количество пользовательских переменных в Google Analytics составляет 5 штук, снимите отметку с любой другой пользовательской переменной, прежде чем выбрать эту.

source: That's not a valid UA ID, please make sure it matches the expected pattern of: UA-XXXXXX-X, and that there are no spaces or other characters in the input field.
cs_cz: Zadali jste neplatné UA ID. Prosím ujistěte se, že je v tvaru UA-XXXXXX-X, a že v zadávacím poli nejsou žádné mezery nebo jiné znaky.
pl_pl: To nie jest prawidłowy identyfikator UA ID, upewnij się że pasuje on do wzoru: UA-XXXXXX-X, i że w polu tekstowym nie ma żadnych spacji lub innych znaków.
pt_br: Esta ID UA não é válida, por favor certifique se o código está no padrão: UA-XXXXXXX-X, e não tenha espaços ou outros caracteres no campo.
ru_ru: Это недопустимый идентификатор UA. Пожалуйста, убедитесь, что он соответствует формату: UA-XXXXXX-X и что в поле ввода нет пробелов или иных символов.

source: Having problems?
cs_cz: Máte problém?
pl_pl: Czy masz jakiś problem?
pt_br: Está com problemas?
ru_ru: Возникли проблемы?

source: If you're having problems with this plugin, please refer to its <a href='%s'>FAQ page</a>.
cs_cz: Pokud máte problém s tímto pluginem, obraťte se na <a href='%s'>časté otázky a odpovědi</a>.
pl_pl: Jeśli masz problemy z tą wtyczką, proszę zajrzyj do jej <a href='%s'>FAQ</a>.
pt_br: Se você estiver com problemas neste plugin, por favor veja nossa <a href='%s'>Página FAQ</a>
ru_ru: Если у вас возникли проблемы с использованием этого плагина, то, пожалуйста, прочитайте <a href='%s'>страницу с FAQ</a>.

source: Google Analytics settings reset.
cs_cz: Nastavení Google Analytics resetována.
pl_pl: Zresetuj ustawienia Google Analytics.
pt_br: Configurações Google Analytics resetadas.
ru_ru: Сброс настроек Google Analytics.

source: You cannot edit the Google Analytics for WordPress options.
cs_cz: Nemůžete upravovat nastavení Google Analytics for WordPress.
pl_pl: Nie możesz edytować opcji Google Analytics for WordPress.
pt_br: Você não pode editar as opções do Google Analytics para WordPress.
ru_ru: Вы не можете редактировать настройки Google Analytics для WordPress.

source: Google Analytics settings updated.
cs_cz: Nastavení Google Analytics aktualizována.
pl_pl: Ustawienia Google Analytics zostały zaktualizowane.
pt_br: Configurações Google Analytics atualizadas.
ru_ru: Настройки Google Analytics обновлены.

source: Update Google Analytics Settings &raquo;
cs_cz: Aktualizovat nastavení Google Analytics &raquo;
pl_pl: Zaktualizuj Ustawienia Google Analytics &raquo;
pt_br: Atualize as configurações do Google Analytics &raquo;
ru_ru: Обновить настройки Google Analytics &raquo;

source: Google Analytics for WordPress Configuration
cs_cz: Konfigurace Google Analytics for WordPress
pl_pl: Konfiguracja Google Analytics for WordPress
pt_br: Configuração Google Analytics para WordPress
ru_ru: Настройки Google Analytics для WordPress

source: Please authenticate with Google Analytics to retrieve your tracking code:
cs_cz: Prosím proveďte ověření s Google Analytics pro získání vašeho měřícího kódu:
pl_pl: Proszę dokonaj autoryzacji z Google Analytics by otrzymać kod śledzenia:
pt_br: Por favor autentique com o Google Analytics para obter seu código de rastreamento:
ru_ru: Пожалуйста зайдите в аккаунт Google Analytics для получения кода отслеживания:

source: Click here to authenticate with Google
cs_cz: Kliknutím provedete ověření s Google
pl_pl: Kliknij tu by dokonać autoryzacji z Google
pt_br: Clique aqui para autenticar com o Google
ru_ru: Нажмите здесь для аутентификации в Google

source: Please select the correct Analytics Account
cs_cz: Prosím zvolte správný účet Analytics
pl_pl: Wybierz właściwe Konto Analytics.
pt_br: Por favor selecione a Conta Analytics correta
ru_ru: Пожалуйста, выберите действующий аккаунт Analytics

source: Please select the correct Analytics account to track:
cs_cz: Prosím zvolte účet Analytics, který chcete měřit:
pl_pl: Proszę, wybierz właściwe konto Analytics do śledzenia:
pt_br: Por favor selecione a conta Analytics correta para rastrear:
ru_ru: Пожалуйста, выберите действующий аккаунт Analytics для отслеживания:

source: Profile
cs_cz: Profil
pl_pl: Profil
pt_br: Perfil
ru_ru: Профиль

source: Please note that if you have several profiles of the same website, it doesn't matter which profile you select, and in fact another profile might show as selected later. You can check whether they're profiles for the same site by checking if they have the same UA code. If that's true, tracking will be correct.
cs_cz: Pokud máte více profilů pro jednu stránku, nezáleží, který z nich vyberete. Může se stát, že někdy uvidíte jiný účet jako aktuálně zvolený. Pro ověření, že se jedná o profily pro stejnou stránku se můžete podívat, jestli mají shodný UA kód. Pokud ano, měření bude fungovat správně.
pl_pl: Zauważ, że jeśli masz wiele profili tej samej strony, nie ma znaczenia który wybierzesz, a nawet może się zdarzyć, że inny profil zostanie wyświetlony jako wybrany, gdy zajrzysz tu później. Możesz sprawdzić czy profile należą do tej samej strony, sprawdzając czy mają taki sam kod UA. Jeżeli będą identyczne, to śledzenie będzie odbywało się poprawnie.
pt_br: Note que se você tiver vários perfis do mesmo website, não importa qual perfil você selecionar, provavelmente outro perfil será selecionado posteriormente. Você pode verificar se os perfis são do mesmo website verificando se eles possuem o mesmo código UA. Se estiver igual, o rastreamento será feito corretamente.
ru_ru: Обратите внимание, что если у вас есть несколько профилей для одного и того же сайта, то не имеет значения, какой профиль вы выберите. На самом деле позднее может отобразиться и другой профиль. Проверьте, установлены ли профили для одного и того же сайта, посмотрев их код UA. Он должен совпадать. Если это так, то отслеживание будет правильным.

source: Refresh this listing or switch to another account:
cs_cz: Obnovit seznam nebo vybrat jiný účet:
pl_pl: Odśwież tą listę lub zmień konto na inne:
pt_br: Atualizar esta lista ou trocar para outra conta:
ru_ru: Обновить этот список или переключиться на другую учетную запись:

source: Unfortunately, an error occurred while connecting to Google, please try again:
cs_cz: Bohužel, došlo k problému při navazování spojení s Google, zkuste to prosím znovu:
pl_pl: Niestety, podczas łączenia z Google wystąpił błąd. Proszę, spróbuj ponownie:
pt_br: Infelizmente, um erro ocorreu ao conectar ao Google, por favor tente novamente:
ru_ru: К сожалению, произошла ошибка при подключении к Google, попробуйте еще раз:

source: Re-authenticate with Google
cs_cz: Znovu ověřit s Google
pl_pl: Ponownie autoryzuj połączenie z Google
pt_br: Re-autenticar com o Google
ru_ru: Повторно аутентифицироваться в Google

source: Select another Analytics Profile &raquo;
cs_cz: Vybrat jiný Profil Analytics &raquo;
pl_pl: Wybierz inny Profil Analytics &raquo;
pt_br: Selecione outro Perfil Analytics &raquo;
ru_ru: Выбрать другой профиль Analytics &raquo;

source: Manually enter your UA code:
cs_cz: Vložte váš UA kód:
pl_pl: Wprowadź kod UA ręcznie:
pt_br: Insira manualmente seu código UA:
ru_ru: Ввести код UA вручную:

source: Analytics Profile
cs_cz: Profil Analytics
pl_pl: Profil Analytics
pt_br: Perfil Analytics
ru_ru: Профиль Analytics

source: Manually enter your UA code
cs_cz: Zadat UA kód ručně
pl_pl: Wprowadź swój kod UA ręcznie
pt_br: Insira manualmente seu código UA:
ru_ru: Введите код UA вручную

source: In the header (default)
cs_cz: V hlavičce (výchozí)
pl_pl: W nagłówku strony (domyślne)
pt_br: No cabeçalho (padrão)
ru_ru: В шапке (по умолчанию)

source: Insert manually
cs_cz: Vložit ručně
pl_pl: Wprowadź ręcznie
pt_br: Inserir manualmente
ru_ru: Вставить вручную

source: Notice
cs_cz: Poznámka
pl_pl: Uwaga
pt_br: Aviso
ru_ru: Предупреждение

source: You switched your theme, please make sure your Google Analytics tracking is still ok. Save your settings to make sure Google Analytics gets loaded properly.
cs_cz: Změnili jste Vzhled vašeho webu, prosím ujistěte se, že měření Google Analytics je stále funkční. Uložte nastavení, aby se Google Analytics správně načetlo.
pl_pl: Zmieniłeś swój motyw, proszę upewnij się, że Google Analytics wciąż prawidłowo śledzi stronę. Zapisz swoje ustawienia, żeby mieć pewność, że Google Analytics będzie ładować się prawidłowo.
pt_br: Você trocou seu tema, por favor certifique-se que o rastreamento do Google Analytics está ok. Salve suas configurações para certificar que o Google Analytics está carregando corretamente.
ru_ru: Вы изменили тему оформления, пожалуйста, проверьте, рабоатет ли ваше отслеживание Google Analytics. Сохраните настройки, чтобы удостовериться, что Google Analytics загружается должным образом.

source: The header is by far the best spot to place the tracking code. If you'd rather place the code manually, switch to manual placement. For more info %sread this page%s.
cs_cz: Hlavička je nejlepší místo pro umístění měřícího kódu. Pokud chcete kód umístit ručně, přepněte na ruční umístění. Pro víc informací se podívejte na %stuto stránku %s.
pl_pl: Nagłówek strony jest absolutnie najlepszym miejscem na kod śledzenia. Jeśli wolałbyś umieścić kod ręcznie, ustaw opcję ręcznego wstawiania kodu. Żeby dowiedzieć się więcej %sprzeczytaj tą stronę%s.
pt_br: O cabeçalho é o melhor local para inserir o código de rastreamento. Se você prefere inserir o código manualmente, troque para inserção manual. Para mais informações %sleia esta página%s.
ru_ru: Шапка — это самое лучшее место, куда следует поместить код отслеживания. Если вы хотите разместить код вручную, то переключитесь в специальный режим размещения. Для получения дополнительной информации %sознакомьтесь с этой страницей%s.

source: %sFollow the instructions here%s to choose the location for your tracking code manually.
cs_cz: Vyberte umístění kódu podle %stěchto instrukcí%s.
pl_pl: By wybrać lokację dla umieszczenia kodu śledzenia ręcznie, skorzystać z instrukcji: %sFollow the instructions here%s
pt_br: %sSiga as instruções aqui%s para selecionar a localização do código de rastreamento manualmente.
ru_ru: %sСледуйте указаниям здесь%s, чтобы выбрать место для вашего кода отслеживания вручную.

source: Where should the tracking code be placed
cs_cz: Kde by měl být měřící kód umístěn
pl_pl: Gdzie umieścić kod śledzenia
pt_br: Onde o código de rastreamento deve ser inserido
ru_ru: Куда следует поместить код отслеживания

source: Track outbound clicks &amp; downloads
cs_cz: Měřit odchozí prokliky a stahování
pl_pl: Zliczaj pobrania &amp; kliknięcia wychodzące
pt_br: Rastrear cliques & downloads de saída
ru_ru: Отслеживать исходящие клики и скачивания

source: Clicks &amp; downloads will be tracked as events, you can find these under Content &raquo; Event Tracking in your Google Analytics reports.
cs_cz: Prokliky a stahování budou měřeny jako Události, které můžete v přehledech Google Analytics pod záložkou Chování.
pl_pl: Pobrania i kliknięcia będą zliczane jako zdarzenia. Możesz je znaleźć w zakładce Zdarzenia w raportach Google Analytics.
pt_br: Cliques e download serão rastreados como eventos, você pode encontrar estes em Conteúdo &raquo; Rastreador de Eventos nos relatórios Google Analytics.
ru_ru: Клики и скачивания будут отслеживаться в виде событий, которые вы сможете посмотреть в разделе Поведение &raquo; События в отчетах Google Analytics.

source: Show advanced settings
cs_cz: Zobrazit pokročilá nastavení
pl_pl: Pokaż ustawienia zaawansowane
pt_br: Mostrar configurações avançadas
ru_ru: Показать расширенные настройки

source: Only adviced for advanced users who know their way around Google Analytics
cs_cz: Pouze pro pokročilé uživatele, kteří se vyznají v Google Analytics
pl_pl: Zalecane tylko dla zaawansowanych użytkowników, którzy znają Google Analytics na wylot
pt_br: Aconselhado apenas para usuários avançados que conhecem bem o Google Analytics
ru_ru: Рекомендуется только для продвинутых пользователей, которые хорошо знакомы с Google Analytics

source: Allow tracking of anonymous data
cs_cz: Povolit odesílání anonymních dat
pl_pl: Pozwól na anonimowe śledzenie danych
pt_br: Permitir rastreamento de dados anônimos
ru_ru: Разрешить отслеживание анонимных данных

source: By allowing us to track anonymous data we can better help you, because we know with which WordPress configurations, themes and plugins we should test. No personal data will be submitted.
cs_cz: Povolením odesílání anonymních dat vám budeme schopni lépe pomoci, protože budeme vědět na jakých konfiguracích, vzhledech a pluginech testovat. Nebudou odeslána žádná osobní data.
pl_pl: Jeśli pozwolisz nam śledzić anonimowe statystyki użytkowania, będziemy mogli lepiej Ci pomóc, ponieważ będziemy wiedzieć z jakimi konfiguracjami, motywami i wtyczkami powinniśmy testować nasze wtyczki. Żadne dane prywatne nie będą zbierane ani przesyłane.
pt_br: Ao nos permitir rastrear dados anônimos podemos ajudar melhor você, pois nós sabemos com qual configurações, temas e plugins do WordPress devemos testar. Nenhuma informação pessoal será enviada.
ru_ru: Позволив нам отслеживать анонимные данные, вы поможете сами себе, так как мы узнаем, какие настройки, темы и плагины вы используете в WordPress. Эта информация очень поможет нам, если возникнут проблемы. Никакие личные данные не собираются.

source: Google Analytics Settings
cs_cz: Nastavení Google Analytics
pl_pl: Ustawienia Google Analytics
pt_br: Configurações do Google Analytics
ru_ru: Настройки Google Analytics

source: Google Analytics allows you to save up to 5 custom variables on each page, and this plugin helps you make the most use of these! Check which custom variables you'd like the plugin to save for you below. Please note that these will only be saved when they are actually available.
cs_cz: Google Analytics umožňuje používat až 5 vlastních proměnných na každé stránce, a tento plugin vám umožní je využít na maximum! Zaškrtněte, které vlastní proměnné chcete využívat. Berte na vědomí, že budou uloženy pouze ty proměnné, které jsou doopravdy dostupné.
pl_pl: Google Analytics pozwala na użycie do 5 własnych zmiennych na każdej stronie, a ta wtyczka pomoże Ci ich użyć jak najwydajniej! Zaznacz własne zmienne których chciałbyś użyć. Zwróć uwagę na to, że ustawienia zostaną zapisane tylko jeśli są możliwe do wprowadzenia.
pt_br: Google Analytics lhe permite salvar até 5 variáveis customizadas em cada página, e este plugin te ajuda a usar a maioria destes! Verifique quais variáveis você gostaria que o plugin salve para você abaixo. Note que estes só serão salvos quando estiverem disponíveis.
ru_ru: Google Analytics позволяет сохранять до 5 пользовательских переменных на каждой странице, и этот плагин поможет вам использовать их по-максимуму! Отметьте ниже, какие пользовательские переменные вы хотели бы сохранить. Пожалуйста, обратите внимание, что они будут сохранены только тогда, когда они действительно доступны.

source: If you want to start using these custom variables, go to Visitors &raquo; Custom Variables in your Analytics reports.
cs_cz: Pokud chcete začít využívat vlastních proměnné, přejděte na Cílové publikum &raquo; Vlastní v Google Analytics.
pl_pl: Jeśli chcesz użyć własnych zmiennych, zajrzyj do Odwiedzający &raquo; Własne Zmienne w raporcie Google Analytics.
pt_br: Se você deseja iniciar o uso destas variáveis customizadas, vá para Visitantes &raquo; Variáveis Customizadas nos relatórios do Analytics.
ru_ru: Если вы хотите начать использовать эти пользовательские переменные, то перейдите в раздел Аудитори &raquo; Мои переменные в отчетах Analytics.

source: Logged in Users
cs_cz: Přihlášení uživatelé
pl_pl: Zalogowani Użytkownicy
pt_br: Usuários Online
ru_ru: Авторизированные пользователи

source: Allows you to easily remove logged in users from your reports, or to segment by different user roles. The users primary role will be logged.
cs_cz: Umožní snadno odfiltrovat přihlášené uživatelé z výsledků, nebo rozdělit podle jejich úrovně. Primární úroveň uživatelů bude přihlášený uživatel.
pl_pl: Pozwala na łatwe usunięcie zalogowanych użytkowników z Twoich raportów, lub posegregowanie ich ze względu na role użytkowników. Zapisywana będzie główna rola użytkownika.
pt_br: Permitem a remoção de usuários autenticados dos seus relatórios, ou segmentar por diferentes funções de usuários. A função primária do usuário será arquivada.
ru_ru: Позволяет легко удалить авторизированных пользователей из отчетов, или сегментировать их различными ролями. Основная роль пользователей будет записана.

source: Post type
cs_cz: Typ příspěvku
pl_pl: Format wpisu
pt_br: Tipo de post
ru_ru: Формат записи

source: Allows you to see pageviews per post type, especially useful if you use multiple custom post types.
cs_cz: Umožňuje rozdělit zobrazené stránky podle typu příspěvku, užitečné, pokud využíváte více vlastních typů.
pl_pl: Umożliwia sprawdzenie ilości wyświetleń według typu postu, co jest szczególnie użyteczne jeśli używasz wielu różnych typów postów.
pt_br: Permite que você visualize os pageviews por tipo de post, especialmente útil se você usa vários tipos de posts.
ru_ru: Отображает просмотры страниц с разбивкой по форматам записей. Это особенно полезно, если вы используете несколько пользовательских форматов.

source: Author Name
cs_cz: Jméno autora
pl_pl: Imię Autora
pt_br: Nome do Autor
ru_ru: Имя автора

source: Allows you to see pageviews per author.
cs_cz: Umožňuje rozdělit zobrazené stránky podle jejich autora.
pl_pl: Umożliwia sprawdzenie ilości wyświetleń na pojedynczego autora.
pt_br: Permite você ver os pageviews por autor.
ru_ru: Отображает просмотры страниц по авторам.

source: Tags
cs_cz: Štítky
pl_pl: Tagi
ru_ru: Метки

source: Allows you to see pageviews per tags using advanced segments.
cs_cz: Umožňuje rozdělit zobrazené stránky podle štítků skrze pokročilé segmenty
pl_pl: Umożliwia sprawdzenie ilości wyświetleń na pojedynczy tag używając zaawansowanych segmentów.
pt_br: Permite você ver os pageviews por tags usando segmentos avançados.
ru_ru: Отображает просмотры страниц по меткам, используя расширенные сегменты.

source: Publication year
cs_cz: Rok zvěřejnění
pl_pl: Rok publikacji
pt_br: Ano Publicação
ru_ru: Год публикации

source: Allows you to see pageviews per year of publication, showing you if your old posts still get traffic.
cs_cz: Umožňuje rozdělit zobrazené stránky podle roku zveřejnění, aby bylo vidět, jestli jsou navštěvovány i vaše starší příspěvky.
pl_pl: Umożliwia sprawdzenie ilości wyświetleń według roku publikacji, pokazując czy Twoje stare wpisy wciąż generują ruch na stronę.
pt_br: Permite que você veja as pageviews por ano de publicação, mostrando se seus antigos posts ainda possuem tráfego.
ru_ru: Отображает просмотры страниц по году публикации, показывая вам, на какие старые записи всё еще идет трафик.

source: Single Category
cs_cz: Jedna kategorie
pl_pl: Pojedyncza Kategoria
pt_br: Categoria única
ru_ru: Одна рубрика

source: Allows you to see pageviews per category, works best when each post is in only one category.
cs_cz: Umožňuje rozdělit zobrazené stránky podle kategorie. Funguje ideálně pokud používáte pouze jednu kategorii na příspěvek.
pl_pl: Umożliwia sprawdzenie ilości wyświetleń na kategorię. Daje to najlepsze efekty, gdy każdy wpis jest tylko w jednej kategorii.
pt_br: Permite que você veja os pageviews por categoria, funciona melhor quando cada post tem uma categoria.
ru_ru: Отображает просмотры страниц в рубрике. Удобно, если записи расположены в одной рубрике.

source: All Categories
cs_cz: Všechny kategorie
pl_pl: Wszystkie Kategorie
pt_br: Todas as categorias
ru_ru: Все рубрики

source: Allows you to see pageviews per category using advanced segments, should be used when you use multiple categories per post.
cs_cz: Umožňuje rozdělit zobrazené stránky podle kategorií skrze pokročilé segmenty. Mělo by být použito, pokud využíváte více kategorií na jeden příspěvek.
pl_pl: Umożliwia sprawdzenie ilości wyświetleń na kategorię używając zaawansowanych segmentów. Powinno się tego użyć gdy używasz wielu kategorii na wpis.
pt_br: Permite que você veja as pageviews por categoria usando segmentos avançados, deve ser usado quando você usa várias categorias por post.
ru_ru: Отображает просмотры страниц по рубрикам, используя расширенные сегменты. Удобно, если записи расположены в нескольких рубриках.

source: Custom Variables Settings
cs_cz: Nastavení Vlastních proměnných
pl_pl: Ustawienia Własnych Zmiennych
pt_br: Configurações de Variáveis Customizadas
ru_ru: Настройки пользовательских переменных

source: Ignore users
cs_cz: Ignorovat uživatele
pl_pl: Ignoruj użytkowników
pt_br: Ignorar usuários
ru_ru: Игнорировать пользователей

source: Users of the role you select and higher will be ignored, so if you select Editor, all Editors and Administrators will be ignored.
cs_cz: Uživatelé zvolené role a vyšší budou ignorováni, čili pokud vyberete Šéfredaktora, budou ignorování všichni Šéfredaktoři a Administrátoři.
pl_pl: Użytkownicy o roli jaką wybierzesz lub wyższej będą ignorowani, wiec jeśli wybierzesz Redaktora, to wszyscy Redaktorzy i Administratorzy będą pomijani.
pt_br: Usuários da função que você selecionou e funções acima serão ignorados, se você selecionou Editor, todos os editores e administradores serão ignorados.
ru_ru: Пользователи с выбранной ролью и выше будут игнорироваться, так что при выборе редакторов, будут учтены все редакторы и администраторы.

source: Ignore no-one
cs_cz: Neignorovat nikoho
pl_pl: Nie ignoruj nikogo
pt_br: Não ignorar
ru_ru: Никого не игнорировать

source: Administrator
cs_cz: Administrátoři
pt_br: Administrador
ru_ru: Администратор

source: Editor
cs_cz: Šéfredaktoři
pl_pl: Redaktor
ru_ru: Редактор

source: Author
cs_cz: Redaktoři
pl_pl: Autor
pt_br: Autor
ru_ru: Автор

source: Contributor
cs_cz: Spolupracovníci
pl_pl: Współpracownik
pt_br: Contribuidor
ru_ru: Участник

source: Subscriber (ignores all logged in users)
cs_cz: Návštěvníci (ignorovat všechny uživatele)
pl_pl: Subskrybent (ignoruje wszystkich zalogowanych użytkowników)
pt_br: Inscritos (ignora todos os usuários cadastrados)
ru_ru: Подписчик (все авторизированные пользователи)

source: Track outbound clicks as pageviews
cs_cz: Měřit odchozí prokliky jako zobrazené stránky
pl_pl: Zliczaj linki wychodzące jako wyświetlenia strony
pt_br: Rastrear cliques de saída como pageviews
ru_ru: Отслеживать исходящие клики, как просмотры страниц
