Repository: Automatt/google-analytics-for-wordpress
Catalog: languages/google-analytics-for-wordpress-*.po
Languages: cs_cz, pl_pl, pt_br, ru_ru

source: You do not need to enable this to enable outbound click tracking, this changes the default behavior of tracking clicks as events to tracking them as pageviews. This is therefore not recommended, as this would skew your statistics, but <em>is</em> sometimes necessary when you need to set outbound clicks as goals.
cs_cz: Toto nastavení změní výchozí chování měření prokliků z Událostí na Zobrazení stránky. Z tohoto důvodu není doporučeno toto nastavení měnit, protože může zkreslit vaše statistiky, ale pokud potřebujete měřit prokliky jako cíle, tak jej změnit <em>můžete</em>.
pl_pl: Nie musisz włączać tej opcji by włączyć zliczanie kliknięć w linki zewnętrzne. Ta opcja zmienia domyśle zachowanie ze zliczania kliknięć jako zdarzeń do zliczania ich jako wyświetlenia strony. Z tego powodu nie jest to zalecane, ponieważ wypaczy to Twoje statystyki, ale <em>jest</em> czasem potrzebne gdy musisz ustawić kliknięcia w linki zewnętrzne jako cele.
pt_br: Você não precisa habilitar isto para habilitar o rastreio de cliques de saída, esta opção altera o comportamento do rastreio de cliques como eventos para rastreá-las como pageviews. Não é recomendando, pois isso pode bagunçar as estatísticas, Mas <em>é</em> necessária quando você precisa definir cliques de saída como objetivos.
ru_ru: Вам не нужно включать эту опцию для того, чтобы отслеживать исходящие клики. Она изменяет поведение по умолчанию, которое учитывает такие клики как события, и начинает учитывать их как просмотры. Следовательно, не рекомендуется включать ее, так как это она может исказить статистику, но <em>иногда</em> она может пригодиться, если вам нужно установить цели исходящих кликов.

source: Track downloads as pageviews
cs_cz: Měřit stažení jako zobrazené stránky
pl_pl: Zliczaj ściąganie plików jako wyświetlenia strony
pt_br: Rastrear downloads como pageviews
ru_ru: Отслеживать скачивания, как просмотры страниц

source: Not recommended, as this would skew your statistics, but it does make it possible to track downloads as goals.
cs_cz: Nedoporučuje se, protože může vést ke zkreslení statistik. Umožní měřit stahování jako zobrazení cíle.
pl_pl: Nie zalecane, jako że wypaczy Twoje statystyki, jednakże umożliwia zliczanie pobrań plików jako celów.
pt_br: Não recomendado, pois isso pode bagunçar as estatística, mas pode possibilitar o rastreio de downloads como objetivos.
ru_ru: Не рекомендуется, так как это исказит статистику, но сделает возможным отслеживать цели скачиваний.

source: Extensions of files to track as downloads
cs_cz: Koncovky souborů, které se mají měřit jako stahování
pl_pl: Rozszerzenia plików które mają być zliczane jako pobrania
pt_br: Extensões de arquivos para rastrear como downloads
ru_ru: Расширения файлов для отслеживания в качестве скачиваний

source: Prefix to use in Analytics before the tracked pageviews
cs_cz: Předpona, která se v Analytics použije před měřenými zobrazenými stránkami
pl_pl: Prefiks do użycia w Google Analytics przed śledzonymi wyświetleniami strony.
pt_br: Prefixo para usar no Analytics antes das pageviews rastreadas
ru_ru: Префикс для использования в Analytics в отслеживаемых просмотрах страниц

source: This prefix is used before all pageviews, they are then segmented automatically after that. If nothing is entered here, <code>/yoast-ga/</code> is used.
cs_cz: Tato předpona se použije před všemi zobrazenými stránkami, které jsou dále tříděny automaticky. Pokud nevyplníte nic, bude jako předpona použito <code>/yoast-ga/</code>.
pl_pl: Ten prefiks będzie użyty przed wszystkimi wyświetleniami strony, są one segregowane automatycznie po tym. Jeśli nic tu nie wpiszesz, zostanie użyte <code>/yoast-ga/</code>.
pt_br: Este prefixo é usado antes de todas as pageviews, elas então são segmentadas automaticamente após. Se nada for inserido aqui, <code>/yoast-ga/</code> é usado.
ru_ru: Этот префикс будет использоваться перед всеми просмотрами страниц. После него они будут автоматически сегментированы. Если ничего не введено здесь, то используется <code>/yoast-ga/</code>.

source: Track full URL of outbound clicks or just the domain
cs_cz: Sledovat plnou URL odchozích prokliků nebo pouze doménu
pl_pl: Śledź pełny URL linków zewnętrznych, lub tylko domenę
pt_br: Rastrear a URL inteira dos cliques de saída ou apenas o domínio
ru_ru: Отслеживать полный адрес исходящих кликов или просто домен

source: Just the domain
cs_cz: Pouze doménu
pl_pl: Tylko domena
pt_br: Apenas o domínio
ru_ru: Только домен

source: Track the complete URL
cs_cz: Sledovat celou URL
pl_pl: Śledź cały URL
pt_br: Rastrear a URL completa
ru_ru: Полный адрес

source: Subdomain Tracking
cs_cz: Měření subdomén
pl_pl: Śledzenie Subdomen
pt_br: Rastreio de subdomínio
ru_ru: Слежение в поддомене

source: This allows you to set the domain that's set by %s<code>setDomainName</code>%s for tracking subdomains, if empty this will not be set.
cs_cz: Umožní nastavit doménu využívanou %s<code>setDomainName</code>%s pro sledování subdomén. Pokud nevyplníte nic, proměnná nebude nastavená.
pl_pl: To pozwala na ustawienie domeny która jest ustawiana przez %s<code>setDomainName</code>%s dla śledzenia subdomen. Jeśli zostawisz to pole puste, to ustawienie nie zostanie wdrożone.
pt_br: Isto permite que você defina o domínio configurado por %s<code>setDomainName</code>%s para rastrear subdomínios, se o campo estiver vazio, não será configurado.
ru_ru: Эта опция позволяет установить домен в %s<code>setDomainName</code>%s для отслеживания поддоменов. Если это поле пусто, то он не устанавливается.

source: Enable Cross Domain Tracking
cs_cz: Povolit měření ve více doménách
pl_pl: Włącz Śledzenie Między Domenami
pt_br: Habilitar rastreio de Domínio Cruzado
ru_ru: Включить междоменное слежение

source: This allows you to enable %sCross-Domain Tracking%s for this site. When endabled <code>_setAllowLinker:</code> will be enabled if it is not already.
cs_cz: Povolí na této stránce %sMěření ve více doménách%s. Pokud je tato možnost povolena, bude povolen parametr <code>_setAllowLinker:</code>.
pl_pl: To pozwoli Ci włączyć %sCross-Domain Tracking%s dla tej strony. Ta opcja włączy <code>_setAllowLinker:</code> jeżeli nie zostało włączone już wcześniej.
pt_br: Este permite habilitar %sRastreio de Domínios Cruzados%s para este site. Quando habilitado <code>_setAllowLinker:</code> será habilitado se não estiver ainda.
ru_ru: Эта опция позволяет включить %sмеждоменное слежение%s для этого сайта. При включении также будет включен <code>_setAllowLinker:</code>, если он отключен.

source: Cross-Domain Tracking, Primary Domain
cs_cz: Měření ve více doménách - Primární doména
pl_pl: Śledzenie Między-Domenowe, Główna Domena
pt_br: Rastreio Domínio Cruzado, Domínio Primário
ru_ru: Междоменное слежение, основной домен

source: Set the primary domain used in %s<code>setDomainName</code>%s for cross domain tracking (eg. <code>example-petstore.com</code> ), if empty this will default to your configured Home URL.
cs_cz: Nastavit primární doménu využitou v %s<code>setDomainName</code>%s pro měření ve více doménách (např. <code>moje-stranka.cz</code> ). Pokud bude ponecháno prázdné, použije se Úvodní stránka z Nastavení.
pl_pl: Ustaw główną domenę używaną w %s<code>setDomainName</code>%s dla śledzenia między domenowego (np. <code>przykładowy-sklep.pl</code> . Jeśli zostawisz to pole puste, to zostanie ustawione na URL skonfigurowany jako Home URL.
pt_br: Deifne o domínio primário usado em %s<code>setDomainName</code>%s para rastrear domínios cruzados (ex. <code>example-petstore.com</code> ), o padrão é a URL principal.
ru_ru: Устанавливает основной домен, используемый в %s<code>setDomainName</code>%s для междоменного слежения (например, <code>example-petstore.com</code> ), если поле пусто, то будет использоваться домашний URL.

source: Cross-Domain Tracking, Other Domains
cs_cz: Měření ve více doménách - Ostatní domény
pl_pl: Śledzenie Między-Domenowe, Inne Domeny
pt_br: Rastreio de Domínio Cruzado, outros domínios
ru_ru: Междоменное слежение, другие домены

source: All links to these domains will have the <a href="http://code.google.com/apis/analytics/docs/tracking/gaTrackingSite.html#multipleDomains"><code>_link</code></a> code automatically attached. Separate domains/sub-domains with commas (eg. <code>dogs.example-petstore.com, cats.example-petstore.com</code>)
cs_cz: Všem odkazům na tyto domény bude automaticky přiřazen parametr <a href="http://code.google.com/apis/analytics/docs/tracking/gaTrackingSite.html#multipleDomains"><code>_link</code></a>. Oddělte domény a subdomény čárkami (např. <code>blog.moje-stranka.cz, forum.moje-stranka.cz</code>)
pt_br: Todos os links para este domínio terão o código <a href="http://code.google.com/apis/analytics/docs/tracking/gaTrackingSite.html#multipleDomains"><code>_link</code></a> automaticamente anexado. Separe Domínios/subdomínios com vírgula (ex. <code>dogs.example-petstore.com, cats.example-petstore.com</code>)
ru_ru: Ко всем ссылкам на эти домены будет автоматически прикреплен код <a href="http://code.google.com/apis/analytics/docs/tracking/gaTrackingSite.html#multipleDomains"><code>_link</code></a>. Разделяйте домены и поддомены запятыми (например, <code>dogs.example-petstore.com, cats.example-petstore.com</code>)

source: Custom Code
cs_cz: Vlastní kód
pl_pl: Własny Kod
pt_br: Código customizado
ru_ru: Собственный код

source: Not for the average user: this allows you to add a line of code, to be added before the <code>trackPageview</code> call.
cs_cz: Není doporučeno pro běžné uživatele. Tato funkce umožní přidat vlastní kód před volání funkce <code>trackPageview</code>
pl_pl: Nie dla zwykłego użytkownika: ta opcja pozwala Ci dodać linię kodu dodawanego przed <code>trackPageview</code>.
pt_br: Para usuários avançados: Isto permite adicionar uma linha de código, para ser adicionado antes da chamada do <code>trackPageview</code>.
ru_ru: Не для рядового пользователя. Опция позволяет добавить строку кода перед вызовом <code>trackPageview</code>.

source: Track AdSense
cs_cz: Měřit Adsense
pl_pl: Zliczaj AdSense
pt_br: Rastrear AdSense
ru_ru: Отслеживать AdSense

source: This requires integration of your Analytics and AdSense account, for help, <a href="http://google.com/support/analytics/bin/answer.py?answer=92625">look here</a>.
cs_cz: Tato funkce vyžaduje propojení vašich účtú Analytics a AdSense, více v <a href="http://google.com/support/analytics/bin/answer.py?answer=92625">oficiální nápovědě</a>.
pl_pl: Ta opcja wymaga integracji Twoich kont Analytics i AdSense. Informacje jak to zrobić znajdziesz <a href="http://google.com/support/analytics/bin/answer.py?answer=92625">tutaj</a>.
pt_br: Isto requer integração da sua conta do Analytics e do AdSense, para ajuda, <a href="http://google.com/support/analytics/bin/answer.py?answer=92625">veja aqui</a>.
ru_ru: Эта опция требует интеграции ваших аккаунтов Analytics и AdSense. Смотрите подробнее <a href="http://google.com/support/analytics/bin/answer.py?answer=92625">здесь</a>.

source: Host ga.js locally
cs_cz: Hostovat ga.js lokálně
pl_pl: Hostuj ga.js lokalnie
pt_br: Armazenar ga.js localmente
ru_ru: Разместить ga.js локально

source: You have to provide a URL to your ga.js file:
cs_cz: Zadejte URL vašeho ga.js souboru:
pl_pl: Musisz wstawić URL do Twojego pliku ga.js :
pt_br: Você precisa informar uma URL para seu arquivo ga.js:
ru_ru: Вы должны предоставить URL к файлу ga.js у вас:

source: For some reasons you might want to use a locally hosted ga.js file, or another ga.js file, check the box and then please enter the full URL including http here.
cs_cz: Pokud z nějakého důvodu chcete využívat lokálně umístěný nebo odlišný soubor ga.js, zaškrtněte tuto možnost a zadejte kompletní URL včetně http.
pl_pl: Jeśli z jakiegoś powodu chciałbyś użyć lokalnie hostowanego pliku ga.js, lub innego pliku ga.js, zaznacz tą opcję i wprowadź pełny URL pliku, wraz z http.
pt_br: Por alguma razão você pode querer usar um arquivo ga.js arquivado localmente, ou outro arquivo ga.js, marque a opção e então insira a URL completa incluindo o http aqui.
ru_ru: Вы можете использовать файл ga.js размещенный локально, или собственный файл ga.js. Установите флажок, а затем введите полный адрес к нему, включая HTTP здесь.

source: Track extra Search Engines
cs_cz: Měřit další vyhledávače
pl_pl: Śledź dodatkowe Wyszukiwarki Internetowe
pt_br: Rastrear Buscadores extras
ru_ru: Отслеживать дополнительные поисковики

source: You can provide a custom URL to the extra search engines file if you want:
cs_cz: Pokud chcete, můžete zadat vlastní URL na další vyhledávače:
pl_pl: Możesz podać własne URL do dodatkowych wyszukiwarek internetowych jeśli chcesz:
pt_br: Você pode fornecer uma URL customizada para o arquivo de buscador extra se você desejar:
ru_ru: Вы можете предоставить собственный URL дополнительных поисковых систем, если хотите:

source: Tag links in RSS feed with campaign variables
cs_cz: Označit odkazy v RSS proměnnými kampaně
pl_pl: Otaguj zmienne w RSS zmiennymi kampanii
pt_br: Tag links no feed RSS com variáveis de campanha
ru_ru: Пометить ссылки в RSS ленте переменными кампании

source: Do not use this feature if you use FeedBurner, as FeedBurner can do this automatically, and better than this plugin can. Check <a href="http://www.google.com/support/feedburner/bin/answer.py?hl=en&amp;answer=165769">this help page</a> for info on how to enable this feature in FeedBurner.
cs_cz: Tuto funkci nepoužívejte pokud využíváte FeedBurner, jelikož je to prováděno automaticky a lépe, než do dovede tento plugin. Pokud potřebujete vědět, jak tuto funkci ve FeedBurner povolit, podívejte se na <a href="http://www.google.com/support/feedburner/bin/answer.py?hl=en&amp;answer=165769">nápovědu</a>.
pl_pl: Nie używaj tej opcji jeśli używasz FeedBurner'a, ponieważ FeedBurner zrobi to automatycznie i lepiej niż ten plugin jest w stanie. Sprawdź <a href="http://www.google.com/support/feedburner/bin/answer.py?hl=en&amp;answer=165769"> tą stronę</a> by uzyskać informacje jak włączyć tą opcję w FeedBurnerze.
pt_br: Não use esta funcionalidade se você usa o FeedBurner, visto que ele já faz isso automaticamente, e melhor do que este plugin pode fazer. Veja <a href="http://www.google.com/support/feedburner/bin/answer.py?hl=en&amp;answer=165769">esta página</a> para informações de como habilitar essa funcionalidade no FeedBurner.
ru_ru: Не задействуйте эту опцию, если используете FeedBurner, так как FeedBurner может делать то же самое автоматически и лучше, чем плагин. Посмотрите <a href="http://www.google.com/support/feedburner/bin/answer.py?hl=en&amp;answer=165769">эту страницу</a> с информацией об этой функции в FeedBurner.

source: Add tracking to the login and registration forms
cs_cz: Přidat měření na přihlašovací a registrační formulář
pl_pl: Dodaj śledzenie do formularzy logowania i rejestracji
pt_br: Adicionar rastreamento para os formulários de login e registro
ru_ru: Добавить отслеживание на страницы авторизации и регистрации

source: Add tracking to the comment forms
cs_cz: Přidat měření k formuláři na komentáře
pl_pl: Dodaj śledzenie do formularza komentarzy
pt_br: Adicionar rastreamento para os formulários de comentários
ru_ru: Добавить отслеживание в форме комментария

source: Use # instead of ? for Campaign tracking
cs_cz: V měření Kampaní používat # místo ?
pl_pl: Użyj # zamias ? do śledzenia Kampanii
pt_br: Use # ao invés de ? para rastreamento de Campanhas
ru_ru: Использовать # вместо ? для отслеживания кампании

source: This adds a <code><a href="http://code.google.com/apis/analytics/docs/gaJSApiCampaignTracking.html#_gat.GA_Tracker_._setAllowAnchor">_setAllowAnchor</a></code> call to your tracking code, and makes RSS link tagging use a # as well.
cs_cz: Tato funkce přidá do vašeho měřícího kódu parametr <code><a href="http://code.google.com/apis/analytics/docs/gaJSApiCampaignTracking.html#_gat.GA_Tracker_._setAllowAnchor">_setAllowAnchor</a></code>, a změnit označování v RSS na #.
pt_br: Adiciona uma chamada <code><a href="http://code.google.com/apis/analytics/docs/gaJSApiCampaignTracking.html#_gat.GA_Tracker_._setAllowAnchor">_setAllowAnchor</a></code> para o código de rastreamento, e faz com que o link RSS usar # também.
ru_ru: Добавляет вызов <code><a href="http://code.google.com/apis/analytics/docs/gaJSApiCampaignTracking.html#_gat.GA_Tracker_._setAllowAnchor">_setAllowAnchor</a></code> в код отслеживания и делает RSS-ссылку с отметкой #.

source: Add <code>_setAllowLinker</code>
cs_cz: Přidat <code>_setAllowLinker</code>
pl_pl: Dodaj <code>_setAllowLinker</code>
pt_br: Adicionar <code>_setAllowLinker</code>
ru_ru: Добавить <code>_setAllowLinker</code>

source: This adds a <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApiDomainDirectory.html#_gat.GA_Tracker_._setAllowLinker">_setAllowLinker</a></code> call to your tracking code, allowing you to use <code>_link</code> and related functions.
cs_cz: Tato funkce přidá do vašeho měřícího kódu parametr <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApiDomainDirectory.html#_gat.GA_Tracker_._setAllowLinker">_setAllowLinker</a></code>, což vám umožní používat parametr <code>_link</code> a s ním spojené funkce.
pt_br: Adiciona uma chamada <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApiDomainDirectory.html#_gat.GA_Tracker_._setAllowLinker">_setAllowLinker</a></code> para seu código de rastreamento, permitindo usar o <code>_link</code> e funções relacionadas.
ru_ru: Добавляет вызов <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApiDomainDirectory.html#_gat.GA_Tracker_._setAllowLinker">_setAllowLinker</a></code> в код отслеживания, позволяя использовать <code>_link</code> и соответствующие ему функции.

source: Set <code>_setAllowHash</code> to false
cs_cz: Nastavit <code>_setAllowHash</code> na false
pl_pl: Ustaw <code>_setAllowHash</code> na fałsz
pt_br: Define <code>_setAllowHash</code> para falso
ru_ru: Установить <code>_setAllowHash</code> равным false

source: This sets <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApiDomainDirectory.html#_gat.GA_Tracker_._setAllowHash">_setAllowHash</a></code> to false, allowing you to track subdomains etc.
cs_cz: Tímto nastavíte <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApiDomainDirectory.html#_gat.GA_Tracker_._setAllowHash">_setAllowHash</a></code> na false, což umožní měřit subdomény atd.
pt_br: Define <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApiDomainDirectory.html#_gat.GA_Tracker_._setAllowHash">_setAllowHash</a></code> para falso, permitindo o rastreio de subdomínios.
ru_ru: Устанавливает <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApiDomainDirectory.html#_gat.GA_Tracker_._setAllowHash">_setAllowHash</a></code> равным false, позволяя отслеживать поддомены и др.

source: Anonymize IP's
cs_cz: Anonymizovat IP
pt_br: Esconder IPs
ru_ru: Анонимизировать IP-адреса

source: This adds <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApi_gat.html#_gat._anonymizeIp">_anonymizeIp</a></code>, telling Google Analytics to anonymize the information sent by the tracker objects by removing the last octet of the IP address prior to its storage.
cs_cz: Tímto přidáte funkci <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApi_gat.html#_gat._anonymizeIp">_anonymizeIp</a></code>, která Google Analytics nařídí anonymizovat odesílané informace odstraněním posledního oktetu IP adresy.
pt_br: Adiciona <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApi_gat.html#_gat._anonymizeIp">_anonymizeIp</a></code>, dizendo ao Google Analytics para esconder a informação enviada para os objetos rastreados removendo o último octeto do endereço de IP.
ru_ru: Добавляет <code><a href="http://code.google.com/apis/analytics/docs/gaJS/gaJSApi_gat.html#_gat._anonymizeIp">_anonymizeIp</a></code>, сообщая Google Analytics о том, что следует анонимизировать объекты отслеживания, удаляя последний октет из IP-адресов.

source: Advanced Settings
cs_cz: Pokročilé nastavení
pl_pl: Ustawienia Zaawansowane
pt_br: Configurações Avançadas
ru_ru: Расширенные настройки

source: Internal links to track as outbound
cs_cz: Interní odkazy, které se mají měřit jako odchozí
pl_pl: Wewnętrzne linki do śledzenia jako wychodzące
pt_br: Rastrear links internos como links de saída
ru_ru: Внутренние ссылки для отслеживания в виде исходящих

source: If you want to track all internal links that begin with <code>/out/</code>, enter <code>/out/</code> in the box above. If you have multiple prefixes you can separate them with comma's: <code>/out/,/recommends/</code>
cs_cz: Pokud chcete měřit všechny interní odkazy, který začínají <code>/out/</code>, zadejte do pole <code>/out/</code>. Pokud používáte více předpon, můžete je oddělit čárkou: <code>/out/,/recommends/</code>
pt_br: Se você deseja rastrar todos os links internos que começam com <code>/out/</code>, insira <code>/out/</code> na caixa acima. Se você tem múltiplos prefixos você pode separá-los com vírgulas: <code>/out/,/recommends/</code>
ru_ru: Если вы хотите отслеживать все внутренние ссылки, которые начинаются с <code>/out/</code>, то введите <code>/out/</code> в поле выше. Если у вас есть несколько префиксов, то вы можете разделить их запятой: <code>/out/,/recommends/</code>

source: Label to use
cs_cz: Použitá popiska
pt_br: Etiqueta para usar
ru_ru: Ярлык

source: The label to use for these links, this will be added to where the click came from, so if the label is "aff", the label for a click from the content of an article becomes "outbound-article-aff".
cs_cz: Popisek použitý u těchto odkazů, který bude přidán k jejich původní adrese, čili pokud je popisek nastavený na "aff", popisek pro proklik z obsahu článku bude "outbound-article-aff".
pt_br: A etiqueta a ser usada para estes links, será adicionado de onde o clique veio, então se a etiqueta for "aff", a etiqueta de um clique para o conteúdo de um artigo se torna "saída-artigo-aff".
ru_ru: Ярлык, который используется ссылкам и добавляется к источнику клика. Если ярлык будет назван "aff", то полный ярлык клика из содержания статьи станет "outbound-article-aff".

source: Internal Links to Track as Outbound
cs_cz: Měření interních odkazů jako odchozích
pl_pl: Wewnętrzne Linki do Śledzenia jako Wewnętrzne
pt_br: Rastrear links internos como links de saída
ru_ru: Внутренние ссылки для отслеживания в виде исходящих

source: The WordPress e-Commerce plugin has been detected. This plugin can automatically add transaction tracking for you. To do that, <a href="http://yoast.com/wordpress/google-analytics/enable-ecommerce/">enable e-commerce for your reports in Google Analytics</a> and then check the box below.
cs_cz: Byl detekován plugin WordPress e-Commerce. Tento plugin vám umožňuje automaticky přidat měření transakcí. Pokud si to přejete, <a href="http://yoast.com/wordpress/google-analytics/enable-ecommerce/">povolte e-commerce ve vašich zprávách Google Analytics</a> a zaškrtněte položku níže.
pt_br: O plugin WordPress e-Commerce foi detectado. Este plugin pode adicionar rastreamento de transação automaticamente. Para fazer isso, <a href="http://yoast.com/wordpress/google-analytics/enable-ecommerce/">habilite e-commerce nos relatórios no Google Analytics</a> e então marque a opção abaixo.
ru_ru: Обнаружен плагин WordPress e-Commerce. Этот плагин может автоматически добавлять отслеживание транзакций. Чтобы настроить его, <a href="http://yoast.com/wordpress/google-analytics/enable-ecommerce/">включите соответствующую опцию в Google Analytics</a> и отметьте галочкой опцию ниже.

source: Enable transaction tracking
cs_cz: Povolit měření transakcí
pl_pl: Włącz śledzenie transakcji
pt_br: Habilitar rastreamento de transação
ru_ru: Включить отслеживание транзакций
